
{
  "format": "layers-model",
  "generatedBy": "keras v2.8.0",
  "modelTopology": {
    "keras_version": "2.8.0",
    "backend": "tensorflow",
    "model_config": {
      "class_name": "Sequential",
      "config": {
        "name": "sequential",
        "layers": []
      }
    }
  },
  "weightsManifest": []
}
